export const products = [
  {
    id: 1,
    url: './img/products/1.png',
    title: 'Устрицы по рокфеллеровски',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ',
    price: 2700,
    weight: '500'
  },
  {
    id: 2,
    url: './img/products/2 701.png',
    title: 'Свиные ребрышки на гриле с зеленью',
    description: 'Не следует, однако забывать, что реализация намеченных плановых',
    price: 1600,
    weight: '750'
  },
  {
    id: 3,
    url: './img/products/3.png',
    title: 'Креветки по-королевски в лимонном соке',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
    price: 1820,
    weight: '750'
  },
  {
    id: 4,
    url: './img/products/4.png',
    title: 'Устрицы по рокфеллеровски',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 2700,
    weight: '500'
  },
  {
    id: 5,
    url: './img/products/1.png',
    title: 'Устрицы по рокфеллеровски',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ',
    price: 2700,
    weight: '500'
  },
  {
    id: 6,
    url: './img/products/2 701.png',
    title: 'Свиные ребрышки на гриле с зеленью',
    description: 'Не следует, однако забывать, что реализация намеченных плановых',
    price: 1600,
    weight: '750'
  },
  {
    id: 7,
    url: './img/products/3.png',
    title: 'Креветки по-королевски в лимонном соке',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
    price: 1820,
    weight: '750'
  },
  {
    id: 8,
    url: './img/products/4.png',
    title: 'Устрицы по рокфеллеровски',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 2700,
    weight: '500'
  }
]